{
  "seo-title": "About",
  "title": "EMPRESA DE TRANSPORTE DE UNIDADES Y LOGÍSTICA INTEGRAL",
  "subtitle": "Desde 1991 dedicados al transporte la logística. Ayudando a nuestros clientes a mover sus unidades con total puntualidad",
  "description": "Empresa 100% mexicana fundada en abril de 1991, como una respuesta a la necesidad y condiciones de mercado del transporte que en ese momento significaron un giro hacia la obtención de un mejor y mas completo servicio en todo lo que se relaciona con el traslado terrestre de unidades.",
  "descriptionTwo": "Fue fundada por el Sr. José Novoa , el cual inició sus actividades en este ramo de la industria automotriz en el año 1983 como operador de unidades, posteriormente como administrador y finalmente fundó su propia empresa en 1991.",
  "mision": "MISIÓN ",
  "detail-mision": "Somos una empresa dedicada a otorgar una solución integral en el servicio de resguardo y trasladode Unidades rodando y sin rodar a entidades privadas, con los más altos estándares de calidad y cumpliendo con el marco legal aplicable al servicio, contribuyendo al bienestar de nuestra gente, la comunidad, nuestros clientes y propietarios.",
  "vision":"VISIÓN ",
  "detail-vision": "Ser una empresa competitiva en el traslado nacional e internacional de unidades, con una clara filosofía de calidad en sus procesos, a través de la óptima coordinación de los recursos propios contribuyendo al desarrollo económico de la nación.",
  "valores":"VALORES ",
  "detail-valores": "“En Multi Traslados, Día a Día nos preocupamos por ofrecer una infraestructura solida conformada por un equipo de gente experimentada, profesional y con gran vocación de servicio en todas nuestras áreas, siendo nuestro recurso mas valioso para el logro de nuestros objetivos.”",
  "are": "Somos",
  "are-text": "Somos una empresa que nos esforzamos por mejorar día a día nuestros procesos de logística para dar un mejor servicio a nuestros clientes, logrando así ser una empresa lider en el ramo del transporte de unidades en toda la República Mexicana y el Extranjero, con los más altos estándares de calidad y cumpliendo con los mejores tiempos de traslado , monitoreo tiempo real y flexibilidad en las rutas ."

}